/* About Install App menu title */
"AboutAppMenuTitle" = "Acerca de %@";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Salir";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Volver a intentar";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Asegúrate de que tienes conexión a Internet y vuelve a intentarlo.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Descarga directa";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Se ha producido un error durante la instalación.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Y esto significa que no solo te llevas %@.\nSetapp es una colección de apps de primer nivel para Mac, todas listas para usar.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Y esto significa que no solo te llevas un limpiador de última generación. Setapp es una colección de apps de primer nivel, todas listas para usar.";

/* Onboarding first screen title */
"FirstScreenTitle" = "%@ forma parte de Setapp";

/* Gift app open button title */
"GiftLaunchButtonTitle" = "Ir a %@";

/* Gift app screen description */
"GiftScreenDescription" = "Siempre estará disponible en Setapp, aunque\nno tengas una suscripción activa.";

/* Gift app screen title */
"GiftScreenTitle" = "Disfruta de un Mac\naún mejor con %@";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Ocultar %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Salir";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Continuar con la instalación";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "¿Seguro que quieres salir antes de que finalice el proceso?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Instalación todavía en curso";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Salir";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Volver a intentarlo";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Vuelve a intentarlo y autoriza los cambios obligatorios.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp no puede continuar con la instalación a causa de una falta de permisos.";

/* Pack installer launch button title */
"PackLaunchButtonTitle" = "Ir al paquete";

/* Onboarding screen description for apps pack */
"PackScreenDescription" = "Disfruta de %@ y de muchísimo más.\nSetapp es una enorme colección de apps increíbles para Mac, todas en tus manos.";

/* Onboarding screen title for apps pack */
"PackScreenTitle" = "Tus nuevas apps forman parte de Setapp";

/* Quit Install App menu title */
"QuitAppMenuTitle" = "Salir de %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "Instala cualquier app de Setapp en tu Mac en cuestión de segundos. Y usa todas las apps gratis durante 7 días.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Descubre tus\nnuevas apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Abre Setapp por primera vez y déjate llevar. Sorpresas garantizadas.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Desenvuelve\ntu colección de apps";

/* Downloading app status */
"StatusTextFieldAppDownloading" = "Descargando…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Instalando…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Instalación completada";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Algunas apps son capaces de resolver problemas que creías que no tenían solución. Echa un vistazo y descubre tus nuevas apps imprescindibles.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Déjate\nsorprender";

